Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: The Free plan imports up to %@ of input in total. This archive already holds %@; these files would add %@, %@ remain. Personal and Professional have no input limit.
de: Der Free-Plan importiert insgesamt bis zu %1$@ an Eingabedaten. Dieses Archiv enthält bereits %2$@; diese Dateien würden %3$@ hinzufügen, %4$@ verbleiben. Personal und Professional haben kein Eingabelimit.
es: El plan Free importa hasta %1$@ de entrada en total. Este archivo ya contiene %2$@; estos archivos añadirían %3$@, quedan %4$@. Personal y Professional no tienen límite de entrada.
fr: Le forfait Free importe jusqu'à %1$@ de données au total. Cette archive contient déjà %2$@ ; ces fichiers ajouteraient %3$@, il reste %4$@. Personal et Professional n'ont pas de limite d'import.
hi: निःशुल्क प्लान कुल मिलाकर %1$@ तक इनपुट आयात करता है। इस आर्काइव में पहले से %2$@ है; ये फ़ाइलें %3$@ जोड़ेंगी, %4$@ शेष रहेगा। Personal और Professional की कोई इनपुट सीमा नहीं है।
it: Il piano Free importa fino a %1$@ di dati in totale. Questo archivio contiene già %2$@; questi file aggiungerebbero %3$@, restano %4$@. Personal e Professional non hanno limiti di importazione.
ja: 無料プランで読み込める入力は合計 %1$@ までです。このアーカイブにはすでに %2$@ あり、これらのファイルで %3$@ 増えます。残りは %4$@ です。Personal と Professional には入力の上限はありません。
ko: 무료 플랜은 입력을 총 %1$@까지 가져옵니다. 이 아카이브에는 이미 %2$@가 있으며, 이 파일들이 %3$@를 추가하고 %4$@가 남습니다. Personal과 Professional은 입력 한도가 없습니다.
pt_br: O plano Free importa até %1$@ de entrada no total. Este arquivo já contém %2$@; estes arquivos adicionariam %3$@, restam %4$@. Personal e Professional não têm limite de entrada.
zh_hans: 免费方案总共最多导入 %1$@ 的输入。此归档已包含 %2$@；这些文件将增加 %3$@，剩余 %4$@。Personal 和 Professional 没有输入限制。
zh_hant: 免費方案總共最多匯入 %1$@ 的輸入。此封存已包含 %2$@；這些檔案將增加 %3$@，剩餘 %4$@。Personal 與 Professional 沒有輸入限制。

source: The Free plan imports up to %@ of input. These files total %@. Personal and Professional have no input limit.
de: Der Free-Plan importiert bis zu %1$@ an Eingabedaten. Diese Dateien umfassen %2$@. Personal und Professional haben kein Eingabelimit.
es: El plan Free importa hasta %1$@ de entrada. Estos archivos suman %2$@. Personal y Professional no tienen límite de entrada.
fr: Le forfait Free importe jusqu'à %1$@ de données. Ces fichiers totalisent %2$@. Personal et Professional n'ont pas de limite d'import.
hi: निःशुल्क प्लान %1$@ तक इनपुट आयात करता है। इन फ़ाइलों का कुल आकार %2$@ है। Personal और Professional की कोई इनपुट सीमा नहीं है।
it: Il piano Free importa fino a %1$@ di dati. Questi file ammontano a %2$@. Personal e Professional non hanno limiti di importazione.
ja: 無料プランで読み込める入力は %1$@ までです。これらのファイルの合計は %2$@ です。Personal と Professional には入力の上限はありません。
ko: 무료 플랜은 입력을 %1$@까지 가져옵니다. 이 파일들의 합계는 %2$@입니다. Personal과 Professional은 입력 한도가 없습니다.
pt_br: O plano Free importa até %1$@ de entrada. Estes arquivos somam %2$@. Personal e Professional não têm limite de entrada.
zh_hans: 免费方案最多导入 %1$@ 的输入。这些文件共 %2$@。Personal 和 Professional 没有输入限制。
zh_hant: 免費方案最多匯入 %1$@ 的輸入。這些檔案共 %2$@。Personal 與 Professional 沒有輸入限制。

source: The Free plan saves 10 attachments a day. Personal and Professional have no daily limit.
de: Der Free-Plan sichert 10 Anhänge pro Tag. Personal und Professional haben kein Tageslimit.
es: El plan Free guarda 10 adjuntos al día. Personal y Professional no tienen límite diario.
fr: Le forfait Gratuit enregistre 10 pièces jointes par jour. Personal et Professional n'ont pas de limite quotidienne.
hi: Free प्लान प्रतिदिन 10 अटैचमेंट सहेजता है। Personal और Professional में कोई दैनिक सीमा नहीं है।
it: Il piano Free salva 10 allegati al giorno. Personal e Professional non hanno limite giornaliero.
ja: Free プランでは 1 日 10 件の添付ファイルを保存できます。Personal と Professional には 1 日の上限がありません。
ko: Free 요금제는 하루 10개의 첨부 파일을 저장합니다. Personal과 Professional은 일일 한도가 없습니다.
pt_br: O plano Free salva 10 anexos por dia. Personal e Professional não têm limite diário.
zh_hans: 免费方案每天可存储 10 个附件。Personal 和 Professional 没有每日限制。
zh_hant: 免費方案每天可儲存 10 個附件。Personal 和 Professional 沒有每日限制。

source: The Free tier browses the first %lld emails of any list. Personal and Professional browse the whole archive.
de: Die Free-Stufe zeigt die ersten %lld E-Mails jeder Liste. Personal und Professional durchsuchen das gesamte Archiv.
es: El nivel Free navega por los primeros %lld correos de cualquier lista. Personal y Professional navegan por todo el archivo.
fr: Le niveau Gratuit parcourt les %lld premiers e-mails de toute liste. Personal et Professional parcourent toute l'archive.
hi: Free स्तर किसी भी सूची के पहले %lld ईमेल ब्राउज़ करता है। Personal और Professional पूरा संग्रह ब्राउज़ करते हैं।
it: Il livello Free sfoglia le prime %lld email di qualsiasi elenco. Personal e Professional sfogliano l'intero archivio.
ja: Free プランではどのリストも先頭 %lld 件のメールを閲覧できます。Personal と Professional ではアーカイブ全体を閲覧できます。
ko: Free 등급은 모든 목록의 처음 %lld개 이메일을 탐색합니다. Personal과 Professional은 전체 아카이브를 탐색합니다.
pt_br: O nível Free navega pelos primeiros %lld e-mails de qualquer lista. Personal e Professional navegam por todo o arquivo.
zh_hans: 免费版可浏览任意列表的前 %lld 封邮件。Personal 和 Professional 可浏览整个归档。
zh_hant: 免費版可瀏覽任何列表的前 %lld 封郵件。Personal 和 Professional 可瀏覽整個封存。

source: The full case report as a PDF.
de: Der vollständige Fallbericht als PDF.
es: El informe completo del caso en PDF.
fr: Le rapport de dossier complet en PDF.
hi: PDF के रूप में पूरी केस रिपोर्ट।
it: Il report completo del caso in PDF.
ja: 完全なケースレポート (PDF)。
ko: 전체 사건 보고서 PDF.
pt_br: O relatório completo do caso em PDF.
zh_hans: PDF 格式的完整案件报告。
zh_hant: PDF 格式的完整案件報告。

source: The index fell behind during this run (%lld batch(es)). It needs rebuilding before search is complete.
de: Der Index ist während dieses Laufs zurückgefallen (%lld Stapel). Er muss neu aufgebaut werden, bevor die Suche vollständig ist.
es: El índice se quedó atrás durante esta ejecución (%lld lote(s)). Hay que reconstruirlo antes de que la búsqueda esté completa.
fr: L'index a pris du retard pendant cette exécution (%lld lot(s)). Il doit être reconstruit avant que la recherche soit complète.
hi: इस रन के दौरान सूचकांक पीछे रह गया (%lld बैच)। खोज पूरी होने से पहले इसे फिर से बनाना होगा।
it: L'indice è rimasto indietro durante questa esecuzione (%lld lotto/i). Va ricostruito prima che la ricerca sia completa.
ja: この実行中にインデックスが遅延しました (%lld バッチ)。検索を完全にするには再構築が必要です。
ko: 이번 실행 중 색인이 뒤처졌습니다(배치 %lld개). 검색이 완전해지려면 재구축이 필요합니다.
pt_br: O índice ficou para trás durante esta execução (%lld lote(s)). Ele precisa ser reconstruído antes que a busca esteja completa.
zh_hans: 本次运行期间索引滞后（%lld 个批次）。需要重建后搜索才完整。
zh_hant: 本次執行期間索引落後（%lld 個批次）。需要重建後搜尋才完整。

source: The intake point for reported emails.
de: Die Eingangsstelle für gemeldete E-Mails.
es: El punto de entrada de los correos reportados.
fr: Le point d'entrée des e-mails signalés.
hi: रिपोर्ट किए गए ईमेल का ग्रहण बिंदु।
it: Il punto di ingresso per le email segnalate.
ja: 報告されたメールの受付窓口。
ko: 보고된 이메일의 접수 지점.
pt_br: O ponto de entrada para e-mails reportados.
zh_hans: 被报告邮件的受理入口。
zh_hant: 被回報郵件的受理入口。

source: The invisible workers, visible.
de: Die unsichtbaren Helfer, sichtbar gemacht.
es: Los trabajadores invisibles, visibles.
fr: Les travailleurs invisibles, rendus visibles.
hi: अदृश्य कार्यकर्ता, दृश्यमान।
it: I lavoratori invisibili, resi visibili.
ja: 見えない働き手を、見えるように。
ko: 보이지 않는 일꾼들을 보이게.
pt_br: Os trabalhadores invisíveis, visíveis.
zh_hans: 让无形的工作者可见。
zh_hant: 讓無形的工作者可見。

source: the last 7 days
de: die letzten 7 Tage
es: los últimos 7 días
fr: les 7 derniers jours
hi: पिछले 7 दिन
it: gli ultimi 7 giorni
ja: 過去 7 日間
ko: 최근 7일
pt_br: os últimos 7 dias
zh_hans: 过去 7 天
zh_hant: 過去 7 天

source: the last month
de: der letzte Monat
es: el último mes
fr: le mois dernier
hi: पिछला महीना
it: l'ultimo mese
ja: 先月
ko: 지난달
pt_br: o último mês
zh_hans: 上个月
zh_hant: 上個月

source: the last year
de: das letzte Jahr
es: el último año
fr: l'année dernière
hi: पिछला वर्ष
it: l'ultimo anno
ja: 昨年
ko: 작년
pt_br: o último ano
zh_hans: 去年
zh_hant: 去年

source: The leaked memos
de: Die durchgesickerten Memos
es: Los memorandos filtrados
fr: Les notes de service divulguées
hi: लीक हुए मेमो
it: I promemoria trapelati
ja: 漏えいしたメモ
ko: 유출된 메모
pt_br: Os memorandos vazados
zh_hans: 泄露的备忘录
zh_hant: 外洩的備忘錄

source: The live integrity verdict.
de: Das aktuelle Integritätsurteil.
es: El veredicto de integridad en vivo.
fr: Le verdict d'intégrité en direct.
hi: लाइव अखंडता निर्णय।
it: Il verdetto di integrità in tempo reale.
ja: 現在の完全性判定。
ko: 실시간 무결성 판정.
pt_br: O veredito de integridade ao vivo.
zh_hans: 实时完整性判定。
zh_hant: 即時完整性判定。

source: The most popular features to begin your analysis.
de: Die beliebtesten Funktionen für den Einstieg in Ihre Analyse.
es: Las funciones más populares para empezar tu análisis.
fr: Les fonctionnalités les plus populaires pour commencer votre analyse.
hi: अपना विश्लेषण शुरू करने के लिए सबसे लोकप्रिय सुविधाएँ।
it: Le funzioni più popolari per iniziare l'analisi.
ja: 分析を始めるための人気の機能。
ko: 분석을 시작하기 위한 가장 인기 있는 기능입니다.
pt_br: Os recursos mais populares para começar sua análise.
zh_hans: 开始分析的最常用功能。
zh_hant: 開始分析的最熱門功能。

source: The move is a verified copy: byte counts for every file, the database hash, and a fresh open of the copy that must report the same number of messages. Nothing on this Mac is removed by the move. If the new volume is ever disconnected, mailin falls back to the copy here and says so.
de: Der Umzug ist eine verifizierte Kopie: Bytezahlen für jede Datei, der Datenbank-Hash und ein frisches Öffnen der Kopie, das dieselbe Anzahl Nachrichten melden muss. Nichts auf diesem Mac wird durch den Umzug entfernt. Sollte das neue Volume je getrennt sein, greift mailin auf die Kopie hier zurück und sagt das auch.
es: El traslado es una copia verificada: recuento de bytes de cada archivo, el hash de la base de datos y una apertura nueva de la copia que debe informar el mismo número de mensajes. El traslado no elimina nada de este Mac. Si el nuevo volumen se desconecta alguna vez, mailin vuelve a la copia de aquí y lo indica.
fr: Le déplacement est une copie vérifiée : nombre d'octets de chaque fichier, hachage de la base de données et nouvelle ouverture de la copie qui doit rapporter le même nombre de messages. Rien sur ce Mac n'est supprimé par le déplacement. Si le nouveau volume est un jour déconnecté, mailin revient à la copie d'ici et vous le dit.
hi: स्थानांतरण एक सत्यापित प्रति है: हर फ़ाइल की बाइट गणना, डेटाबेस हैश, और प्रति को नए सिरे से खोलना जिसमें संदेशों की वही संख्या आनी चाहिए। स्थानांतरण से इस Mac पर कुछ भी नहीं हटता। यदि नया वॉल्यूम कभी डिस्कनेक्ट हो, तो mailin यहाँ की प्रति पर लौट आता है और बताता है।
it: Lo spostamento è una copia verificata: conteggio dei byte di ogni file, hash del database e una nuova apertura della copia che deve riportare lo stesso numero di messaggi. Nulla su questo Mac viene rimosso dallo spostamento. Se il nuovo volume viene scollegato, mailin torna alla copia qui presente e lo segnala.
ja: 移動は検証済みコピーです: 各ファイルのバイト数、データベースのハッシュ、そしてコピーを新たに開いて同じメッセージ数が報告されることを確認します。移動によってこの Mac 上のものが削除されることはありません。新しいボリュームが切断された場合、mailin はここのコピーにフォールバックし、その旨を表示します。
ko: 이동은 검증된 복사입니다. 모든 파일의 바이트 수, 데이터베이스 해시, 그리고 사본을 새로 열어 동일한 메시지 수를 보고해야 합니다. 이동으로 이 Mac에서 제거되는 것은 없습니다. 새 볼륨이 연결 해제되면 mailin은 여기의 사본으로 돌아가고 이를 알립니다.
pt_br: A mudança é uma cópia verificada: contagem de bytes de cada arquivo, o hash do banco de dados e uma nova abertura da cópia que deve informar o mesmo número de mensagens. Nada neste Mac é removido pela mudança. Se o novo volume for desconectado algum dia, o mailin volta para a cópia daqui e avisa.
zh_hans: 迁移是一次经过验证的拷贝：每个文件的字节数、数据库哈希值，以及重新打开副本后必须报告相同的邮件数量。迁移不会移除本 Mac 上的任何内容。如果新宗卷断开连接，mailin 会回退到此处的副本并予以说明。
zh_hant: 移動是一次經過驗證的拷貝：每個檔案的位元組數、資料庫雜湊值，以及重新開啟副本後必須回報相同的訊息數量。移動不會移除此 Mac 上的任何內容。如果新卷宗中斷連接，mailin 會退回到此處的副本並予以說明。

source: The newest one is from **%@**.
de: Die neueste ist vom **%@**.
es: El más reciente es del **%@**.
fr: Le plus récent date du **%@**.
hi: सबसे नया **%@** का है।
it: La più recente è del **%@**.
ja: 最新は**%@**です。
ko: 가장 최근 이메일은 **%@**입니다.
pt_br: O mais recente é de **%@**.
zh_hans: 最新一封是 **%@**。
zh_hant: 最新一封是 **%@**。

source: The note is hidden. Coverage is still recorded per message and still available on each message.
de: Der Hinweis ist ausgeblendet. Die Abdeckung wird weiterhin pro Nachricht erfasst und ist bei jeder Nachricht verfügbar.
es: La nota está oculta. La cobertura se sigue registrando por mensaje y sigue disponible en cada mensaje.
fr: La note est masquée. La couverture est toujours enregistrée par message et reste disponible sur chaque message.
hi: नोट छिपा है। कवरेज अब भी प्रति संदेश दर्ज होता है और हर संदेश पर उपलब्ध है।
it: La nota è nascosta. La copertura viene comunque registrata per messaggio e resta disponibile su ogni messaggio.
ja: 注記は非表示です。網羅範囲は引き続きメッセージごとに記録され、各メッセージで確認できます。
ko: 메모가 숨겨져 있습니다. 범위는 여전히 메시지별로 기록되며 각 메시지에서 확인할 수 있습니다.
pt_br: A nota está oculta. A cobertura continua sendo registrada por mensagem e disponível em cada mensagem.
zh_hans: 该说明已隐藏。覆盖范围仍按邮件记录，并仍可在每封邮件上查看。
zh_hant: 該說明已隱藏。涵蓋範圍仍按訊息記錄，並仍可在每封訊息上查看。

source: The numbered document records each action, its cause, owner, status, and any human verification decisions. Open items remain open — the app closes nothing.
de: Das nummerierte Dokument hält jede Maßnahme, ihre Ursache, den Verantwortlichen, den Status und alle menschlichen Verifizierungsentscheidungen fest. Offene Punkte bleiben offen — die App schließt nichts.
es: El documento numerado registra cada acción, su causa, responsable, estado y cualquier decisión de verificación humana. Los elementos abiertos siguen abiertos — la app no cierra nada.
fr: Le document numéroté consigne chaque action, sa cause, son responsable, son statut et toute décision de vérification humaine. Les éléments ouverts restent ouverts — l'app ne clôt rien.
hi: क्रमांकित दस्तावेज़ हर कार्रवाई, उसका कारण, स्वामी, स्थिति और कोई भी मानवीय सत्यापन निर्णय दर्ज करता है। खुले मद खुले रहते हैं — ऐप कुछ बंद नहीं करता।
it: Il documento numerato registra ogni azione, la sua causa, il responsabile, lo stato e le eventuali decisioni di verifica umana. Gli elementi aperti restano aperti — l'app non chiude nulla.
ja: 番号付きの書類には各アクション、その原因、担当者、状態、人による検証の判断が記録されます。未完了の項目は未完了のまま残ります — アプリは何も完了にしません。
ko: 번호가 매겨진 문서는 각 작업, 원인, 담당자, 상태, 사람의 검증 결정을 기록합니다. 미해결 항목은 미해결로 남습니다 — 앱은 아무것도 종결하지 않습니다.
pt_br: O documento numerado registra cada ação, sua causa, responsável, status e quaisquer decisões de verificação humana. Itens em aberto permanecem em aberto — o app não fecha nada.
zh_hans: 编号文稿记录每项行动、其原因、负责人、状态以及任何人工验证决定。未决项目保持未决 — App 不会关闭任何项目。
zh_hant: 編號文件記錄每項行動、其原因、負責人、狀態以及任何人工驗證決定。未決項目保持未決 — App 不會關閉任何項目。

source: The on-device model is being set up. This usually takes a few minutes. NLP analysis is available in the meantime.
de: Das On-Device-Modell wird eingerichtet. Das dauert in der Regel einige Minuten. Die NLP-Analyse ist in der Zwischenzeit verfügbar.
es: El modelo en el dispositivo se está configurando. Esto suele tardar unos minutos. Mientras tanto, el análisis NLP está disponible.
fr: Le modèle sur l'appareil est en cours de configuration. Cela prend généralement quelques minutes. L'analyse NLP est disponible entre-temps.
hi: ऑन-डिवाइस मॉडल सेट किया जा रहा है। इसमें आमतौर पर कुछ मिनट लगते हैं। इस बीच NLP विश्लेषण उपलब्ध है।
it: Il modello sul dispositivo è in fase di configurazione. Di solito richiede qualche minuto. Nel frattempo è disponibile l'analisi NLP.
ja: オンデバイスモデルを設定しています。通常は数分かかります。その間も NLP 分析は利用できます。
ko: 기기 내 모델을 설정하는 중입니다. 보통 몇 분 정도 걸립니다. 그동안 NLP 분석을 사용할 수 있습니다.
pt_br: O modelo no dispositivo está sendo configurado. Isso geralmente leva alguns minutos. A análise NLP está disponível enquanto isso.
zh_hans: 正在设置设备端模型。这通常需要几分钟。在此期间可使用 NLP 分析。
zh_hant: 正在設定裝置端模型。這通常需要幾分鐘。在此期間可使用 NLP 分析。

source: The on-device model is still being set up. Answers use on-device analysis until it is ready.
de: Das Modell auf dem Gerät wird noch eingerichtet. Bis dahin nutzen Antworten die Analyse auf dem Gerät.
es: El modelo del dispositivo aún se está configurando. Hasta entonces, las respuestas usan el análisis en el dispositivo.
fr: Le modèle de l’appareil est encore en cours de configuration. D’ici là, les réponses utilisent l’analyse sur l’appareil.
hi: डिवाइस पर मॉडल अभी सेट हो रहा है। तब तक जवाब डिवाइस पर विश्लेषण का इस्तेमाल करते हैं।
it: Il modello sul dispositivo è ancora in configurazione. Fino ad allora le risposte usano l’analisi sul dispositivo.
ja: デバイス上のモデルを設定中です。準備ができるまで、回答はデバイス上の分析を使います。
ko: 기기 내 모델을 아직 설정하는 중입니다. 그때까지 답변은 기기 내 분석을 사용합니다.
pt_br: O modelo do dispositivo ainda está sendo configurado. Até lá, as respostas usam a análise no dispositivo.
zh_hans: 设备端模型仍在设置中。在此之前,回答使用设备端分析。
zh_hant: 裝置上的模型仍在設定中。在此之前,回答使用裝置上的分析。

source: The original email source including all headers and MIME encoding
de: Der ursprüngliche E-Mail-Quelltext einschließlich aller Header und MIME-Codierung
es: La fuente original del correo, incluidas todas las cabeceras y la codificación MIME
fr: La source originale de l'e-mail, y compris tous les en-têtes et l'encodage MIME
hi: सभी हेडर और MIME एन्कोडिंग सहित मूल ईमेल स्रोत
it: Il sorgente originale dell'email, inclusi tutti gli header e la codifica MIME
ja: すべてのヘッダと MIME エンコーディングを含むメールの元のソース
ko: 모든 헤더와 MIME 인코딩을 포함한 원본 이메일 소스
pt_br: A fonte original do e-mail, incluindo todos os cabeçalhos e a codificação MIME
zh_hans: 包含所有邮件头和 MIME 编码的原始邮件源
zh_hant: 包含所有郵件標頭和 MIME 編碼的原始郵件來源

source: The original raw source wasn't stored when this email was imported by an older version — this is a reconstruction from the saved headers and body. Restore the original via Settings ▸ Restore Full Fidelity from Original Files.
de: Der ursprüngliche Rohquelltext wurde nicht gespeichert, als diese E-Mail von einer älteren Version importiert wurde — dies ist eine Rekonstruktion aus den gespeicherten Headern und dem Text. Stellen Sie das Original über Einstellungen ▸ Volle Detailtreue aus Originaldateien wiederherstellen wieder her.
es: La fuente original sin procesar no se almacenó cuando una versión anterior importó este correo — esto es una reconstrucción a partir de las cabeceras y el cuerpo guardados. Restaura el original en Ajustes ▸ Restaurar fidelidad completa desde los archivos originales.
fr: La source brute originale n'a pas été conservée lorsque cet e-mail a été importé par une version antérieure — ceci est une reconstruction à partir des en-têtes et du corps enregistrés. Restaurez l'original via Réglages ▸ Restaurer la pleine fidélité depuis les fichiers d'origine.
hi: जब इस ईमेल को पुराने संस्करण ने आयात किया तब मूल कच्चा स्रोत संग्रहीत नहीं हुआ — यह सहेजे गए हेडर और मुख्य भाग से पुनर्निर्माण है। सेटिंग्स ▸ मूल फ़ाइलों से पूर्ण निष्ठा पुनर्स्थापित करें के माध्यम से मूल पुनर्स्थापित करें।
it: Il sorgente grezzo originale non è stato archiviato quando questa email è stata importata da una versione precedente — questa è una ricostruzione dagli header e dal corpo salvati. Ripristina l'originale tramite Impostazioni ▸ Ripristina piena fedeltà dai file originali.
ja: このメールは旧バージョンで読み込まれたため、元の生ソースは保存されていません — これは保存済みのヘッダと本文からの再構成です。「設定 ▸ 元のファイルから完全な精度を復元」で元データを復元できます。
ko: 이 이메일은 이전 버전에서 가져와 원본 소스가 저장되지 않았습니다 — 저장된 헤더와 본문으로 재구성한 것입니다. 설정 ▸ 원본 파일에서 전체 충실도 복원을 통해 원본을 복원하세요.
pt_br: A fonte bruta original não foi armazenada quando este e-mail foi importado por uma versão anterior — esta é uma reconstrução a partir dos cabeçalhos e corpo salvos. Restaure o original em Ajustes ▸ Restaurar fidelidade total dos arquivos originais.
zh_hans: 此邮件由旧版本导入时未存储原始源 — 这是根据已保存的邮件头和正文重建的内容。可通过“设置 ▸ 从原始文件恢复完整保真度”恢复原件。
zh_hant: 此郵件由舊版本匯入時未儲存原始來源 — 這是根據已儲存的標頭和內文重建的內容。可透過「設定 ▸ 從原始檔案回復完整保真度」回復原件。

source: The PDF report has been saved successfully.
de: Der PDF-Bericht wurde erfolgreich gesichert.
es: El informe PDF se ha guardado correctamente.
fr: Le rapport PDF a été enregistré avec succès.
hi: PDF रिपोर्ट सफलतापूर्वक सहेजी गई।
it: Il report PDF è stato salvato correttamente.
ja: PDF レポートが正常に保存されました。
ko: PDF 보고서가 성공적으로 저장되었습니다.
pt_br: O relatório PDF foi salvo com sucesso.
zh_hans: PDF 报告已成功存储。
zh_hant: PDF 報告已成功儲存。

source: The person whose emails are being reviewed — usually the original account holder. eDiscovery is typically organized around named custodians.
de: Die Person, deren E-Mails geprüft werden — in der Regel der ursprüngliche Kontoinhaber. eDiscovery ist typischerweise um benannte Verwahrer herum organisiert.
es: La persona cuyos correos se revisan — normalmente el titular original de la cuenta. El eDiscovery suele organizarse en torno a custodios nombrados.
fr: La personne dont les e-mails sont examinés — généralement le titulaire du compte d'origine. L'eDiscovery est généralement organisé autour de dépositaires nommés.
hi: वह व्यक्ति जिसके ईमेल की समीक्षा हो रही है — आमतौर पर मूल खाता धारक। eDiscovery आमतौर पर नामित संरक्षकों के इर्द-गिर्द संगठित होती है।
it: La persona le cui email vengono esaminate — di solito il titolare originale dell'account. L'eDiscovery è tipicamente organizzato attorno a custodi nominati.
ja: メールがレビューされる人物 — 通常は元のアカウント所有者。eDiscovery は通常、名前の挙がった保管者を軸に構成されます。
ko: 이메일이 검토되는 사람 — 보통 원래 계정 소유자입니다. eDiscovery는 일반적으로 지정된 보관자를 중심으로 구성됩니다.
pt_br: A pessoa cujos e-mails estão sendo revisados — geralmente o titular original da conta. O eDiscovery normalmente é organizado em torno de custodiantes nomeados.
zh_hans: 其邮件正被审阅的人 — 通常是原账户持有人。电子取证通常围绕指定的保管人组织。
zh_hant: 其郵件正被審閱的人 — 通常是原帳號持有人。電子取證通常圍繞指定的保管人組織。

source: The pre-production safety pass — QC the privilege log, redact, stamp, and sign off before anything ships.
de: Der Sicherheitsdurchgang vor der Produktion — Privilegienprotokoll prüfen, schwärzen, stempeln und freigeben, bevor etwas hinausgeht.
es: La pasada de seguridad previa a la producción — controlar el registro de privilegio, censurar, estampar y aprobar antes de que salga nada.
fr: La passe de sécurité avant production — contrôler le journal de privilège, caviarder, estampiller et valider avant que quoi que ce soit ne parte.
hi: प्रस्तुति से पहले सुरक्षा जाँच — विशेषाधिकार लॉग की जाँच करें, छिपाएँ, मुहर लगाएँ और कुछ भी भेजने से पहले अनुमोदन करें।
it: Il controllo di sicurezza prima della produzione — verificare il registro dei privilegi, oscurare, timbrare e approvare prima che qualcosa esca.
ja: 提出前の安全確認 — 秘匿特権ログを確認し、墨消しし、スタンプを押し、何かが出る前に承認します。
ko: 제출 전 안전 점검 — 특권 로그를 확인하고, 가리고, 스탬프를 찍고, 무엇이든 나가기 전에 승인합니다.
pt_br: A verificação de segurança pré-produção — conferir o registro de privilégio, ocultar, carimbar e aprovar antes que algo seja enviado.
zh_hans: 提交前的安全检查 — 核对特权日志、遮盖、加盖编号，并在任何内容发出前签字确认。
zh_hant: 提出前的安全檢查 — 核對特權日誌、遮蓋、加蓋編號，並在任何內容送出前簽核。

source: The production-ready numbers: assignment, velocity, and privilege-log status as plain text
de: Die produktionsreifen Zahlen: Zuweisung, Geschwindigkeit und Status des Privilegierungsprotokolls als Klartext
es: Las cifras listas para producción: asignación, velocidad y estado del registro de privilegio como texto sin formato
fr: Les chiffres prêts pour la production : attribution, vélocité et statut du journal des privilèges en texte brut
hi: प्रोडक्शन-तैयार संख्याएँ: असाइनमेंट, गति और विशेषाधिकार-लॉग स्थिति सादे टेक्स्ट में
it: I numeri pronti per la produzione: assegnazione, velocità e stato del registro dei privilegi come testo semplice
ja: プロダクション対応の数値: 割り当て、処理速度、秘匿特権ログの状態をプレーンテキストで
ko: 프로덕션 준비 수치: 할당, 속도, 특권 로그 상태를 일반 텍스트로
pt_br: Os números prontos para produção: atribuição, velocidade e status do registro de privilégio como texto simples
zh_hans: 可直接用于制作的数字：分配、速度和特权日志状态，以纯文本呈现
zh_hant: 可直接用於製作的數字：指派、速度和特權記錄狀態，以純文字呈現
